{"": 0, "00:00:00": -4137192365580714373, "1": -6461311497148429622, "11434": -8721122516095213083, "12841": 8801768652595797448, "2006-01-01": 4130490354737375937, "276": -115717318319224833, "502": 7502812858277256606, "528": -1813088714278672118, "abstract": 3927951766354197541, "doodl": -7069370162871881772, "film": -8596961584490965629, "first": -152991797584430104, "lightn": 9017672595613618490, "movi": -6637284593029244313, "pika": -8537536375661002858, "short": 7862619508880725311, "tochka": -6686153175888243062, "1622384": -5007458977145064951, "2009-04-05": 3085249029965776221, "2010-07-04": -2864248130560150398, "2671571": -8222967102530171379, "3": 134963258537090979, "4koma": 4343707910037096436, "64": -1911169371573891124, "916": 3174167349327799158, "alchem": 27732354946634819, "alchemi": 6979051404964068409, "alchemist": -5119289186190597469, "alex": -3600796711696797269, "allow": -5665431627471218334, "alphons": -7118311781216584221, "arm": -1138727529320622522, "armor": 446884462657110282, "armstrong": 1856876418459962423, "attempt": -2841925715685403051, "automail": 6977677549886897085, "back": 5310259092864974376, "ban": -5724374526297905390, "becom": -8610867647292966580, "bind": 753268619615440632, "biomechan": 1840075867342120948, "bodi": -156584179669253369, "boy": 6481666678312663734, "bring": -8695126607055878498, "brother": 666692857380899944, "brotherhood": -8576357816769244343, "brutal": -1269685439283214377, "catastroph": 434916221339866959, "combat": 6861371086386154752, "conspiraci": -7310016202492344235, "cook": 3939392714768518709, "creat": -7676885886393619542, "deceas": -7300700264613532442, "defi": -8622073902558331861, "director": -9089162627602912804, "disintegr": 4564772820424681753, "edward": -8410173936693512623, "elric": 8217633272822863197, "embroil": 8420445764819772156, "engin": -1601643896607582059, "episod": 3147176447838368471, "equival": -3615232799791381528, "exchang": 7242461782391067197, "experi": -4526601065086402548, "fate": 8771449213576270380, "fujiwara": -2445418868737243068, "fullmet": 771762370614784294, "fumiko": 9217731487258922578, "gain": -999909949287807127, "gem": 9125814134388664883, "goe": 5093081225043468149, "granddaught": 7977709146852060974, "greed": -5031297168258600954, "grow": -4251317485472278303, "hawkey": 2643464747758342510, "horrif": -8600218663544173196, "household": 6727056361765703456, "hugh": 5068771265892272761, "hulk": -8847749309592875190, "human": -759100455761961744, "ignor": -5638746591097499279, "infam": -2650223251606799230, "instead": -5367343532234003385, "iri": 4037175843009477119, "journey": -5023038792105081409, "justin": 9147178293021874850, "keep": 4764173569768215028, "keiji": -2111792399379372911, "kenji": -8601308457636231618, "known": 6311348675246716665, "kugimiya": -3359770131660687882, "law": -2851584490029650503, "left": -6617977740913584163, "leg": 3571750018283085749, "life": -9159978479639771211, "limb": -9185088339536004061, "ling": -4607485553323985022, "locat": 4385126251454727856, "loss": -2359259702377508189, "lost": 5258448978553037528, "loui": -3865875786145231157, "mae": 5591291908595650940, "mal": -937577184941607685, "mamoru": -2445627078924017303, "masafumi": -6644118425494128668, "megumi": 7127354380091598822, "metal": 4415237068268763228, "miki": 8182384977657186982, "milo": 5339575004878280292, "mima": -1291070165546867571, "mira": 2312466495933285454, "miyano": 6184672825970892431, "mother": -7465199469167628779, "mustang": 3684068912999448991, "nakamura": 2294031900775033359, "neighbor": -5430146037400341919, "new": 6357635263047941238, "nicknam": -5257086745780962618, "noritomo": -1543209556946545243, "olivi": 7531591122878030351, "orikasa": -3383611276643856247, "park": -2869117324446561784, "person": 8053231637453385895, "philosoph": -6974062908255376747, "physic": 4843256191954864401, "pinako": 5109552512067271486, "power": 7531325170704141495, "principl": -1573757474014233103, "prodigi": 9049958145402767829, "produc": 967623023017423354, "prosthet": 1598078888317181158, "quest": 2032160532141745862, "realiti": 5183870565660344906, "realm": 1092762234699585183, "recent": -1805120558261325617, "rescu": 804507119884751843, "restor": 2755301925405977529, "rewrit": -5748703428093260022, "rie": -4963581318029197241, "riza": 6591004949111350055, "robot": 272289599404564239, "rockbel": 1903902626193441765, "romi": 6849545164172847513, "roy": 449516002355132579, "sacr": 8224888878146162689, "sacrif": 3075881597902994628, "set": 3952913589812482352, "shinichiro": 5249023976246251672, "soul": -3175843025400162512, "soumi": 4695351447182414443, "sound": -2051798020172495174, "special": 7261314559528463803, "star": 655019722127319497, "stone\u2014a": 2553575523218950706, "storyboard": 5181664828071623848, "suffer": 6438240758605139148, "suit": -5866935166610357506, "takamoto": 4989834674386015721, "theater": 6257379032035970297, "threaten": -5727674344597678475, "tough": -2473760077704758027, "tradit": -5819879177741291976, "train": 4814101522208641692, "transmut": 1315805244305948160, "tv": -4664897784819082329, "use": -8163918465642576166, "util": -134783259992067712, "utsumi": -4660590380604323691, "versatil": -327474825833667334, "winri": -7026196099788901493, "world": -1591309504667754090, "written": -3004840365210719009, "wrong": -446535553024800871, "yao": -8700904351540869099, "yasuhiro": 641947298955013760, "year": -3002782218096227985, "yonai": 6771507213847465164, "youko": 8413667647990641103, "yuuichi": 6878954541072314937, "12871": -5149494200854859154, "17849": -3114890743997251983, "2010-01-01": 9176999590647432121, "27": 5378166854411912873, "93": 6848121066257188636, "anim": 8595539607044924665, "broadcast": 4542884592196853833, "fart": 7129221215273835213, "music": 4095753523330280734, "poodel": -5840116814034175199, "poodl": 6603657944448720703, "puttob": 1370704186112594400, "setouchi": 4814505836245815467, "song": -1705605002172703047, "10357": -7146557986400640120, "11586": -3146418518084422356, "2012-12-10": 8581073662218527240, "501": 5616256111790543736, "551": -6160989567482250873, "840": 8689859205354180155, "hoka": -3471719861150424484, "japanes": -5232564572158619455, "oden": -5556332481078924038, "uta": -1902400480659982360, "video": 2331021831112573579, "12152": 3482663977004678172, "13837": -5574952306729842922, "1953-03-01": -237599928801444205, "366": 7980417469359262451, "annoy": -17301354768384027, "bad": -7382591640298394762, "band": -9108766891428818410, "begin": 1376748547296026056, "big": 5528118534862654558, "concert": -3119343270292050139, "destruct": -2747672785098538453, "eject": 5718869585074202876, "forest": -2574852813558465441, "foul": 5484512016543106300, "ground": 8656094667992428642, "interrupt": 6514466504025986546, "manner": 7833449496587586537, "mori": -6621628060490609374, "noisi": -2877073401327136812, "ongakukai": 5064988456583780255, "poor": -1540460058862830651, "smoke": -1702291257000079692, "togeth": 2085201408028711768, "wolf": -6945196469975597384, "12511": -9051751272008603880, "157": 8130662008966911387, "16829": 7065624199696548481, "2006-10-01": -3254843747461405022, "amika": -1783099021418251365, "convers": -8042381209047519079, "creativ": -5709951104125981585, "hana": -8549402875993717469, "inou": 6405302017921497898, "kubo": 6403834906596420419, "ohanashi": -702548520510141127, "peopl": 3844657589422302319, "seita": -7451806311510836357, "talk": 4896510395676374463, "three": -6688704976842431579, "travel": -6899213264640966153, "11794": 5071728029804578430, "13204": -2043056399013719045, "2001-01-01": -349586892080786629, "266": -8287554854669689955, "454": -6208760952216600516, "461": 9134212817389152782, "done": 5157165476363937458, "katsura": 7102288100068452963, "moshino": -6634753203947033709, "nobukazu": 3469526623603471733, "sign": -5397973716658241689, "takemura": -7063368968162376821, "10716": 2187434285490311057, "11": -1090330032629069366, "122685": -6770373140174042740, "13": 7082047029126336213, "1381": -7145374410056936879, "1945": -8499063241024067773, "2017-10-14": -2573515391991684796, "2017-12-23": 9131014488162860945, "31919": 8135361093682884093, "538": -5067025930654553461, "almost": -8305614555024403594, "amant": 6581415946478154763, "ament": 8045944671131013413, "ann": -6600656804386244381, "armi": -6990704599776795248, "away": -3628330668950363203, "beatric": 6022695250503490910, "began": 1031603265255175545, "berlin": -9039277504656995815, "black": 7059763045635054789, "brought": -8021876814511588072, "citi": -3041574024672174179, "cloth": -4153198027769009788, "come": 1121550926053621633, "composit": -5010327800212198159, "conduct": 4159099547100204115, "creator": -818716738397064864, "day": -7283989270548484269, "decad": 1357967279275621743, "decemb": -255236526946013109, "desper": -8937917897808099702, "die": 3858432602605726934, "dream": 8088783398929575805, "ehrenburg": 2177421014744036092, "eugen": 3441601465426932866, "even": -1947338340908255006, "eventu": -8396741250831709939, "everi": 5032335933314253993, "everyday": 4122328149591967451, "everyon": 4900835936492410005, "exist": -2229877343374869701, "fight": 5098180251861053083, "flag": 372862873621810349, "friend": -8271843672560758590, "fujii": -402048893677568651, "group": 7868809384388025788, "guillotin": 1699299806988842583, "hear": -3727340497297694864, "heydrich": -2959993661331250840, "hospit": -4951696322797156215, "hunt": 9094682977161157119, "incid": 7442551390435574004, "inokuchi": 6449024936120668154, "ira": 8592463180544224387, "irasshai": -7423652401118140997, "junichi": -1992187038633507268, "kamanaka": -5395266403862507110, "kei": 5783621511714975511, "ken": -8032861352005707257, "kill": -5724991704114935865, "kircheisen": -6063667071972435909, "kiseki": 3071139290844633486, "kishou": -1654171983355602537, "knew": 898410113406276427, "knight": 4718234555300667997, "know": -5484809834340039519, "kousuk": -5373547612348565345, "kudou": -3322513741284303176, "lanc": 5386573745004792028, "later": -2198442960485727531, "live": -5105154520097555388, "lose": 4769327863672078118, "maeda": 8227686046654598688, "mari": 2031367116963879802, "masada": 5439322784606374464, "may": 1653680099621815282, "memori": 7296940653188866962, "mercurius": -3298431329731605124, "michi": 5824854598027056409, "mind": 8574473984764488809, "mizusawa": -3307003851150450134, "month": -3817678971300256082, "morita": 6291225763500827710, "murder": -7201415763540093515, "narita": -768699622710566454, "nazi": -5138061366143919466, "ni": 6635269416554461556, "night": 2967914116782045187, "nobuharu": -2194076512884582590, "normal": 7559428594985415084, "noth": -6065608120347512573, "offic": 6435513730586815144, "one": -8385088039685794360, "order": -9029124907844630558, "origin": 8363157218582659122, "pass": -409980181285030518, "perfect": -1825352964864425745, "present": 1136713331280618975, "pursu": 2786883476525843912, "rais": -5843840880174475285, "red": -6747726265701169540, "reichskanzlei": -6150367379915497077, "reimei": -8686130119508731681, "reincarn": 2939030844146108938, "reinhard": -9111174062018320279, "remain": -4652427439330923508, "ren": -4242414539927264979, "return": 8011959088011013429, "ring": 5283366984137862980, "ritual": 7330218865142890697, "rusalka": -1408055559899852949, "sacrific": 2743241486322239964, "sakakibara": 8592322814548490134, "sakurai": 1108706602184145926, "schw\u00e4gelin": 7043677287044353285, "script": 2682930953211120550, "see": 3266013439631268118, "seri": -1277004910361857412, "shirou": -4328276259408007481, "sinc": -4650048830843777521, "slaughter": 90111577232432491, "sourc": -8238027077482563833, "soviet": -2662615506782969921, "spend": -6543415190409720200, "succeed": 5329869021203997860, "supermen": 1085641499800680868, "susumu": -3059759375499930858, "suwab": 3981469913657112469, "suwahara": 2073861296546671804, "takashi": 7994115337353090450, "takeshi": -7163669992101013686, "taniyama": -220820116979617110, "toriumi": -2762226133244753706, "tri": 2630100692718026279, "trifa": -2327924492010408396, "tristan": -3806489175329819761, "tsuuzu": 8210228137856163920, "two": -7511156390017207491, "valeria": 1823074570640387127, "valu": 5450901249120330067, "von": 3564264677514877983, "waltrud": -4207904655238313351, "whether": -290967860423867485, "whose": -1482472568639171997, "wilhelm": -1409990142371822194, "word": -3315507107466697061, "would": 6296894624867271899, "yousuk": 6320784472886423158, "yui": -6226053356410750161, "yuka": -8706236908989147502, "yusa": 1378522404241195394, "zonnenji": 1343436579152852218, "1359": -3601390783497640536, "2021-04-23": -6259557946929014710, "5632": 8680639879956267385, "6720": -6548629990252193650, "728": 5275847940978275652, "758": -5703900991695196208, "aiba": 5470142601435655201, "aina": -8015184734868266989, "ako": -7136299295711196566, "atsushi": -7234934748172155548, "ayana": 2515137564643611582, "bang": -2469531052438737384, "challeng": 417298101957910743, "convict": 4744387620729655009, "decid": 7114413308550176816, "element": -2950323820647800012, "fes": -910030724753107875, "five": 6650049999195441597, "form": 7518146939950379897, "futur": 6966188482155016860, "garden": 7972761860785008228, "girl": 1646458522317231260, "haruka": 7561474281425712411, "hikawa": 8592199759836885902, "hold": -8118170823024286741, "ii": 4408003663562337213, "imai": -9018684045294281753, "kakimoto": 7652290601813082237, "kanon": 2020924357741558698, "koudai": -7338913778109033718, "lisa": -4680925554099012654, "made": -6210429760508528256, "megu": -344482370331332958, "member": 7352966342231015498, "mimura": -19826764821580635, "minato": -3556859819542924484, "nakashima": 9120413947299628993, "offici": 7822321526877048809, "promis": 6921394912358731493, "reach": 4663408441019599192, "rinko": -811522655841026138, "roselia": -7631213293866295256, "sakuragawa": 4516469331169482059, "sayo": 5739110321594248611, "screenplay": 2640766171266300600, "shirokan": -1036578165568137656, "shizaki": 8321635092207152293, "site": 8821554835306617571, "stage": -6088159737120999611, "start": -881451154974099641, "stori": -8282094396175857544, "top": 8809910711879116988, "toward": -5566164381397946032, "udagawa": 3882918434009361305, "yakusoku": -5750728871282165964, "yuki": -6249767599339796576, "yukina": 82436487729734845, "yuniko": 3358768446318718629, "11075": -3423626358550917348, "1757": 3054067235422965031, "1995": -8532483296919570273, "1995-08-23": 3772584015762812658, "1995-12-16": -5264455222532672647, "522": -8073093988397671642, "595": 2912111394088636448, "9781": -593060451644119031, "accept": -8942771236628397833, "acquir": 1617312921355973481, "adventur": -4414029614439447416, "ai": 2766909912455493766, "anidb": -2381692213863107761, "ayanokouji": 1068790176781204838, "battl": 4476091712575883145, "bishoujo": -2360705059231980208, "bizarr": 403383600789414784, "bss": 875771552347947553, "chinami": -2216801171923556486, "club": 2253443103571330802, "debutant": 3956889358510438141, "despit": 5410320812662112844, "direct": -6806365388767278063, "elimin": -7710414371631821306, "enjoy": -7914062572109048154, "escal": 6664779944526427478, "etiquett": 6777270708076658585, "evil": -4300055738662228425, "extar": 2165028509371584749, "featur": -906247172121850066, "flunki": -2478363151691021297, "fukushima": 7208513823276184812, "go": -4444524400442947672, "hidemi": 5596707437852129292, "high": -1564030082021036667, "hiroyuki": 451659059923804812, "ignacio": 9019666927235027258, "involv": 4467296799969424996, "izaki": 2895776460233134672, "kamata": -8135250139416140164, "kanami": -5562362752539796569, "kikuko": -5628617555513699986, "kitaouji": 4612142370750214166, "line": -80441975386993192, "liter": -4055300865560858072, "mean": -6754215246723899525, "mecha": 1493345094342404838, "militari": -5394769187859671552, "miyamura": -7490371825699692294, "name": 4173335618539925886, "nasti": -7522760666073450409, "niiyama": -716191307267330037, "nishimura": 802166350734220113, "oav": -2623664025902509127, "outfit": 1722961794979884954, "ova": 2664263215106600747, "perform": -7992666949442605925, "pilot": 5055735743967257323, "presid": 5348768089588630050, "promot": -2926999543555554650, "quarrel": 8268412678996055896, "reika": 2094908375669032840, "rival": -698016507070289517, "sakaki": 1431204041736356427, "saori": -8263024811566220898, "satellit": 4817980334112360996, "sayaka": -1148888238787459169, "scheme": 7218274338910410020, "school": 3159193337666802798, "shibusawa": -5755514399241158064, "shiho": -6442991658053655194, "shihoko": 2531297497015722579, "shiratori": 4013821710446960967, "silli": 38598694548459909, "skimpi": -454614485315714610, "skipper": 64218858373060919, "slayer": -96573950671208775, "st": 6820765566067275834, "stateoftheart": 7499228297084716552, "superrich": 2159878249828122774, "tachibana": -6570255397645163705, "theme": -7897817645888835897, "threepart": -5826978325049585149, "titl": 5608860318151496649, "todo": 8369630823331250657, "tomi": -5937391629692302036, "toy": 5065538336289412049, "tube": 892332796411167650, "unfortun": 8592269793244745213, "viewer": 1104629228596685677, "watanab": 8988878728851488783, "weaponri": 2392211676718934057, "wear": 2131712317681192589, "will": -4611468186438141499, "yuko": 6032843127924546839, "yuri": -5593775182533022206, "yuugekitai": 874278197040429802, "1323": 5262828781251406587, "1518": 3587232688898637231, "2014-08-09": -4281733733438371930, "6323": 2017769544562472579, "6380": -8822560879278362318, "76": -1335221091011147843, "akio": 8879083127945666256, "arimoto": -6835729900355357489, "around": -2292342683897098878, "ayumu": -121379531531726535, "brian": -6925889386929258711, "chuuya": 6129752751754858731, "eddi": 6422987432815302462, "haruo": 232625265772689751, "hibito": 7487150600045518698, "hirata": 2776803100592710547, "hiroaki": -2690431646862295079, "ishii": -1864129383660105043, "jay": 6265809158369268998, "kenn": 2352159073127298058, "key": -7474605248141776325, "kinryuu": -2765615090928289812, "koyama": 5586410310487135231, "kyoudai": 5037178321679252492, "mutta": -2562167628562836268, "nanba": -824287496413220459, "number": 653671309786639180, "okuno": -8161949574756345002, "ootsuka": -3587032851448060245, "prequel": 8020373277201482223, "revolv": 657331893246678123, "toshimasa": -8719305055185471017, "uchuu": -5657816025830244937, "zero": -2348822341547246065, "13949": -7587132131153211184, "18262": 4307727578072494136, "2008-03-31": 6682191141797739740, "52": 3476120020394655169, "farewel": -7759179109790878629, "ona": -4922479979104451973, "retir": 6877590373173817062, "sensha": 5826289205858878489, "staff": 8735438192158997756, "tsujitsuji": 3986382149323901308, "yawaraka": 8437476600548931234, "10": 2682728586707453223, "1924": 4244099594989465906, "2021-01-08": -8077978989609472981, "29979": 3431459073337546420, "78997": 5600671053357091364, "90": 8986912867818990402, "akira": -9154577059555256118, "chizuru": 5998476613354210732, "final": 8321341626820249468, "fujita": 756807078792411172, "gintama": -2093951052745338565, "gintoki": 8462188691727587583, "hasegawa": -9143909485118923779, "hijikata": -8032916696767983105, "hino": -294605440344384746, "ishida": 1050116059584613357, "kagura": -1767227916137159557, "kamui": -4266039342553549521, "kotarou": -7153287363168205303, "kouhansen": -9073805827348096332, "miyawaki": -7129941335638373878, "okita": -2056964778386250780, "sakata": -550426011030097196, "satoshi": -7036278872965870725, "semifin": -6816630284813266791, "shimura": 142795025317349719, "shinji": 6390146730019239927, "shinpachi": 4330883053846374707, "shinsuk": 7998491681709997986, "shirogan": 4096352029026890609, "sougo": 9193311822997736161, "spyair": 2179218562690924782, "sugita": 8741028398293930851, "taizou": 5537988646713487215, "takamatsu": 9027588335576165112, "takasugi": 4878952664289739861, "tamashiihen": -8194617543629653787, "tomokazu": 4073292294184673323, "toushirou": 9097942137435216801, "tsukuyo": -7808575269532422503, "youichi": 3034010844618704245, "11435": 2432915405581943162, "127": 8882101532357466924, "15668": -3750808574455809598, "2019-05-15": 5146724983222431819, "225": -5560912848999626229, "album": 7693033172791384859, "footwork": -3987419885460824178, "hidefumi": 1546307215754373785, "kenmochi": 7898635831878584022, "robocop": 4763235979744565187, "shimizu": 2055736837222983322, "takaharu": -5179837633325065584, "10084": 588362053162322166, "11795": -2485267274134463395, "1567": 8354834888120543019, "1825": 6058331197413753459, "2002": -7339451620439745979, "2002-01-01": -4083292956605172750, "731": -1648543331280328419, "blindfold": -8140912304481120812, "board": 8813122985747441533, "brillatsavarin": 5358874098408175783, "chosen": 259717330982972709, "cite": 7893476111318728711, "correct": -130558960811415932, "depict": 5958691035897665584, "eat": -4661454303644973300, "epicur": -964206188639015548, "eye": 1259125138196388331, "face": 4649386360897259784, "floor": 5933368058498422691, "food": 8981017891833242956, "french": 4069949372436783333, "ga": 2303649945557342109, "game": -2811882713330294101, "give": -9028402647344032159, "illustr": -8093018708746010837, "indic": -1281264852664822449, "influenc": 8480045291391785049, "kowai": 798330947581296048, "kurashig": 6803416069233672701, "land": -5304498657931721344, "macabr": 8345139108279325996, "meat": -7238659094037855399, "midnight": -5035811413530856811, "mouth": -4105530087653892443, "move": 3019192870134362814, "must": 2759143412967446544, "next": -7689605312555941995, "nightmarish": -3555142298524260732, "oldfashion": -992743234899563257, "particular": 4769203568068603813, "physiolog": 5289834600430480871, "play": 5087145433010104580, "pop": 8007636852510467192, "rabbit": 813918466969016258, "renown": -8072992460279046420, "section": -6677072985635240192, "squar": -6629371957542400181, "stimul": 1742456132122721012, "suggest": -1257583599624560348, "tast": -692073623302358034, "tetsuji": 772110096610516668, "treatis": -5625285321246271455, "usagi": 7039770379941101665, "usagui": -1124779616986587011, "woman": -8007866097583359853, "12850": -3509513291972065231, "12872": 5237328118238879500, "1987-08-14": 2452864552220423320, "1988-06-24": 5209926846933108780, "520": -1572184024282690438, "6": -2314736716217563729, "amamiya": -7662561857650134472, "base": -7855565712273780350, "jun": -210745042813633194, "love": -1676549175387108016, "make": -2553756929308397039, "manga": -4567342945960049332, "puttsun": 7263477281685091859, "12512": 7548804560649203608, "14420": 3794568995086645366, "2014-03-31": 5728980297136145883, "2015-03-27": 2758764272462938942, "2020": 4147156656091283312, "237": -6810340950211577030, "315": -4843472791849345120, "3rd": 1723460978404635064, "continu": 7214017348753512174, "daimaou": 1537261409076304738, "doronjo": -7551552892094256772, "focus": 315309989242095853, "gatchaman": 8139737736451167416, "good": 3329642811486782810, "hakushon": 5795561179852837664, "like": -5771516994358276827, "mazing": -8200797516823907473, "morn": 8487098086938970577, "ntv": -1742965729826967598, "occasion": 7666933154565605328, "ohayou": 4402145809371858145, "parodi": -2607952343770442668, "previous": -5304766986556171120, "season": 3546615603522206286, "show": -2264924808374093467, "team": 1381113935334157272, "z": 8235882534619531521, "zip": 9046273677937364060, "10358": 7767406133620693489, "109": 6304134296845421648, "14819": 6345410399239564588, "1976-01-01": -1664209349168657419, "283": 4661043459374139156, "hyoutan": 8302204914497122043, "independ": 6205135259690464138, "shinichi": 1365558098727404079, "suzuki": -1018022698395217311, "10717": -3517879812137010852, "1391": -1909693568943523227, "15second": 178277641949361309, "2": 6551564959491147269, "2015-06-24": 2689842649860530782, "2015-07-11": 3619339523167680313, "3600": 3703812839478667797, "7923": 9052443826837504161, "80second": 27472771786266409, "ad": -3016409925468972648, "air": -1195414670253875979, "bakemono": -3100898860730044125, "barley": -8015841975255278264, "beast": 2952583012277544969, "brand": 1273561599400477374, "campaign": 4257768980938007380, "charact": -8856400599765180762, "cms": 3237869492418356331, "dakara": -5228807439677111001, "dakarachan": 8859721027022657769, "debut": -3367632726161889089, "enter": 54681509122962249, "exclus": -1552213490874047091, "green": -8980146908123082625, "hyakushuubou": 7804747384656760576, "insert": 7120122822828479908, "juli": 9099514175802113582, "ko": -2562982023571070068, "kumatetsu": -3700803102641375522, "ky\u016bta": -8416445524528318789, "main": -4065739406864096033, "market": -3137229128625792525, "miner": 9006650118214240476, "mirai": 177075984331409422, "mugichan": 4696647037532819958, "nationwid": -9206057434813754480, "onlin": -8035351608489134698, "open": 4974239793827910754, "sashiir": 6095837629651487662, "saturday": 772492780122843900, "second": -352371668338506407, "suntori": 5227249890868498577, "tatara": -2226317842846638301, "tea": -6175896766359539844, "teacher": 7646015531941004403, "televis": -4069900999787147273, "tell": -6137743363272089341, "tennensui": 6119928240102113645, "version": -4480102543018331397, "water": -7883179563452736365, "websit": 1385873886426935720, "wednesday": -5968854933391665256, "x": -266043843067056818, "12153": -75986791684975283, "16229": -5540842762277883053, "190": 1720416245966237105, "1960-01-01": -5363012316355964610, "adapt": -444876628485059594, "bremen": -9017176939157151588, "fairytal": -924982102383342412, "grimm": -2214978048735584164, "musician": -6541832899733139837, "ongakutai": 6285982875964704605, "puppet": -7600812270785217683, "town": -3893321297652476952, "13590": -5560950482665566804, "15693": 5154131741997266763, "2014-07-26": -727688446485357709, "221": 3181288996784497345, "aget": -7865570257337430796, "carniv": 5565066075210081723, "goldfish": 2523157963348433258, "ka": -5045624316369018397, "kurenai": -7452613327169748804, "scoop": -4661258690320563544, "sukui": 6243222121061010047, "13109": -1773842834314013459, "13230": 1408343919311234700, "2013-05-10": -7607945429994035494, "2015-02-13": 5679011843753285622, "26": 4649076317826347859, "4": -6970510865554298705, "471": -5506527512933678703, "actual": 4285059179457214690, "among": -8207114984985346758, "asia": 974774558979856595, "asian": -8348882446588470152, "attain": 235054137561124063, "behind": 6252557704204315045, "billion": -4774044224250048582, "blend": 420027907791459341, "busi": 4227039466764452590, "cartoon": 3122471510205161312, "cg": -5836607916029271269, "chairman": -370435640825820321, "chang": 8488647995155181182, "chearavanont": -8292130792845403805, "closeup": -2360383247319422142, "cp": 885173623939709438, "delv": 5799444989355402627, "dhanin": -5083737356448207050, "difficulti": -2680496961321656905, "documentari": -6238512936248115280, "dramat": -977954130566030506, "econom": -6899613753451212713, "entrepreneur": 7900073349923501134, "footag": 489895371151744794, "front": -1389517436949264179, "get": 5030713189717183661, "glimps": -525780833286339622, "grasp": -88465672459053673, "heart": 2985148217921134079, "host": -67954460365450636, "innov": 2336296746242188721, "kosaku": -2453038346760555162, "kousaku": -6273562786658440590, "lie": -5611914472369693450, "look": 5617286009860110076, "magnat": 3050430037676398849, "mani": -8252190705873981551, "mediashi": -9044083019127666737, "miss": 6865807631492073796, "morri": 6229549137108804793, "mover": 1216505396785340186, "nt": 1793721395289024368, "opportun": -2193891031492907690, "overcom": -2689995885059248445, "popular": 6173918757578090554, "posit": 4779323496667477056, "promin": -6629980926323531476, "repres": 4932188879074457643, "risshiden": 7835445387862904789, "scene": 1283922799073382359, "semiconductor": 4195452334296544994, "shaker": -4009508969568151452, "shima": -5909121143363964013, "surviv": 6768163470746666726, "taiwanes": 2975459854510238890, "techniqu": -5090632834611513697, "thai": -5842200688902803229, "time": 2293788706212949806, "titan": -6436015582018102206, "tsmc": 3942665567298657642, "turbul": 6018962318039670582, "unconvent": 3713113553423094927, "visit": -2718235367979838126, "11377": 1185537322094114008, "12873": 4942958052859298083, "2011-04-13": -3671443461195424494, "2011-06-22": -7408988528068564495, "909": -3399618457270259450, "98": -5551317341339229228, "accord": 4098942926386293956, "author": -3254472499513450836, "cat": -7418924918784829591, "fourpanel": -823588398864752912, "jobless": 5871348759534822148, "momoko": 2116371610039390002, "momoyama": 5728999321599496400, "puu": 1885389279941408764, "puuneko": 7328621417121566606, "shougekijou": 1972500705608842627, "1395": -5962087462254991968, "17671": 7534971287354452923, "2006-10-03": 6894556410913747677, "2007-03-13": 4620260617731571154, "2471": -8860605902577729861, "51215": -8506855825251628173, "757": 4478059888769616104, "abe": 4484397188942968463, "akiko": -6758665605576882211, "appear": 4567467423308256344, "assist": -2022471041009820925, "be": 5426218951830456562, "career": 7815167619758753261, "choic": -1716517743557692837, "demon": -1317967491685841136, "differ": 3336474205573975963, "enabl": 6911050675770237449, "genbu": -6152961249264617994, "grandson": 2993187451638443916, "great": -1094912914750089808, "greatest": 493448265077950938, "hiroki": -5792885257033297220, "hiromi": 4977837023096196759, "howev": -7209788629125626590, "import": 5513306766004269448, "junko": 3800978469544499722, "kaida": -4928108154833134954, "katsuyuki": -4788575228583833589, "kazan": 7198642651653784221, "kenichi": 2496413472693347002, "kobayashi": 4933929039798492136, "konishi": 6547881455660729096, "konno": 4522316654188028232, "kunihiro": 7933407361404853870, "masahiro": -8107821863017856877, "minagawa": 2439942858721895326, "mokkun": -1766160634193422135, "mononok": 548169176410610481, "morikawa": -6313351884375700858, "motoyama": 2824692541021425697, "onmyouji": -3010432749287064618, "pick": -3147267520860238334, "potenti": -5187735420203750934, "rikugou": -6117355281009995602, "sana": 4986671374085032128, "seimei": -7319619847742140735, "seiryuu": -2887185679458634759, "sens": -3910298294124655981, "shounen": 4812384635249020846, "shunji": -3858946408945366974, "sixth": -5201067366943402518, "strang": -6634475763828710628, "supernatur": 2471170273299010915, "suzaku": -8979152479875610015, "suzumura": -6093837199693038473, "taiin": 5249962693482761262, "takahashi": -2427533523947096000, "thus": 9106438084547575212, "toshiyuki": 341987534840133048, "touda": -8501779687423509179, "true": -8887655500919106873, "tsuchiya": -4561773516647061761, "yoshida": 2598007075079347518, "12513": 483051103157295887, "132": -3378040381005457795, "17289": 2819007077435490808, "2007-08-01": -5698900208269081089, "celebr": 4262184690838887153, "express": 6090033908332994495, "happi": 1889691043772058995, "picturedrama": 1709824576743742333, "simpl": -3035167879854776187, "state": 9142591046251026189, "weekday": -7584102827132026165, "11076": 1948871404866852843, "11400": 2487381677098924715, "2015-09-30": 8318008011868398899, "2018": 1065318518822499209, "220": -7844923947422723560, "897": -660449989672491090, "apart": 6296203101406796169, "art": 1084238000181713349, "campus": -1099839133829137832, "channel": -20324386170335201, "chiba": -6869291712410719987, "chie": 5797255401004811176, "child": -5313264356292428095, "chou": -1834716016005446909, "dai": -5398599596046252629, "daisuk": -2165771511101788509, "design": 7227019732284868955, "edit": 829842678610244598, "eita": -643976035319352633, "environ": 294079370450441436, "excel": 749415201586984762, "facil": -4606048194738150178, "famili": -2621250229068591785, "gate": 9180398533283119367, "giant": -1938622487947880791, "happen": 6909174301546239438, "heck": -2419242843232912523, "hidden": 7265157901999640032, "hideki": 3426725882233022235, "kashiwa": -9155494853481465452, "kashiwanoha": 4023136596597055736, "kidougaiku": -1030691828532722215, "kokido": 3621780227254591947, "leav": -8425025210579527615, "maaya": -5061867024841365699, "model": 5097416040252393631, "move\u30fc": -1904210438889263356, "prefectur": 2488193073263801533, "rather": 7576584206710366384, "room": -6520894620688977326, "sajiki": 7739028621481961263, "sakamoto": 3880918468126851485, "satou": 2500724621021380129, "secret": -5942867127179368397, "shake": -5531559332733057304, "shuuhei": -2311526388746381761, "smart": -2216233810212632685, "stood": -2743300162745720049, "stun": -471459108850308171, "sudden": -4382842502905769945, "tour": 8348280443940921223, "tower": -6920629748666720845, "violent": 1170261312142477516, "youtub": -6110354065951355095, "yuuko": 8576510192066982512, "\u30fcthe": -1834024207994076495, "11796": -3422744791475717056, "11814": -3242402272037842708, "2013-01-01": -8757992434718199701, "349": 8475207463652511057, "775": 5650779309401120026, "advanc": 7087711886770444869, "anomali": 8202935555805186339, "belief": -7674164463282645769, "believ": 3325810468527717101, "devot": 1879279565492368242, "enrich": 1052020247570806968, "faith": 5093177362255487318, "monster": -5582287395370311666, "prayer": 8041631300595848778, "similar": 5889321070442979503, "someon": 1321054104355821914, "someth": 3175018091968017086, "uncontrol": 6082595424504239253, "unknow": -1048834140020148191, "us": 9124601769649992567, "100": -1305554147381965437, "2013-04-07": 709895032825374071, "2013-09-29": 4201028379215371132, "2179387": -7594321942074620909, "25": 4705737189065063701, "3132558": -2506947913535142542, "852": -4635757690670919348, "abomin": 5276410107273253451, "ackerman": -6461285192597922141, "adopt": 2389080206753438210, "ago": 1912693159784380480, "along": 5215441976416252882, "anni": -822812907793451021, "ano": 5113110169276312581, "araki": 3912620177686491980, "arlert": -2752861048490765739, "armin": -5918564124888763582, "awardwin": -6081196242732794706, "barrier": -1163173442369984452, "blous": -5337288351833818759, "born": -5692893357890993758, "braun": -3929334781670630703, "breach": -8978854153311620800, "call": 7878078692463753393, "calm": -2948977049397695178, "centuri": 7140932027549383505, "childhood": -2980569563386345536, "chronicl": 3070895928616656160, "chuugakkou": 2407587174277361970, "coloss": -3617671373944457638, "concentr": -1275430561424414455, "corp": 5280909843066371567, "creatur": -6448616482187293680, "dedic": -7788746128412704040, "defeat": 5774867763471126852, "defens": 1561567816627728557, "discov": -1887099366306388115, "drama": 2983531726833047554, "elit": -5280512052493070287, "encount": 4707503298007664117, "enlist": -1566028319129998744, "enorm": -5194615113337604666, "ensur": 4628702714864565505, "erad": -8019852168010223662, "eren": 2567681288397150133, "erwin": -3795784046400355439, "extinct": -2625337744679785458, "fear": -4049294861982247582, "flesh": 2207336771207567646, "follow": 99071793728593118, "forc": 4224881571845199345, "fragil": -7641957762135109739, "guren": -328618050541623205, "hajim": -8747145612229302747, "hand": 6119014805805494707, "hang": 5863146467828921261, "hi": 3675808133423547963, "hide": -1383965158581141197, "hiroshi": -3663734418252077183, "hosoya": 488715437296611970, "humanoid": 226850897046956920, "hundr": 345224723642784463, "hunger": 2613853023852848215, "impregn": -7039258808988659920, "invad": -7102110798718617018, "isayama": 6817591951508676352, "ishikawa": -3345776237279086361, "jean": -3463459595612249288, "jiyuu": -5148758654482305096, "join": 1021768421173498893, "jouji": 5007461345372369403, "kaji": 7053789946817968963, "kamiya": 8106482616486017999, "kara": 2103027311640160636, "kirstein": -608437180164239870, "kuinaki": -4934462017732909052, "kyojin": 6410772260293088111, "kyotou": 8971387897443149433, "last": 5663726718390640391, "leonhart": 1309516705381930891, "levi": -5380393368126972383, "manag": -7429820061501259274, "maneat": -6253686801867593647, "mankind": -4282809186174266205, "marina": 8556648512438448799, "merciless": 3094031709969828842, "mikasa": 7034876981017450416, "monstrous": 1815432311142752451, "nakatak": -5914859396318836602, "near": -6500061592671563351, "ono": -3667793947171746848, "outer": -6889263063476483550, "outsid": 4835326700282239462, "pictur": -5106561109925059697, "pleasur": -8597023991314731011, "protect": -233590345580883587, "race": 6839305486201702166, "reignit": 4798208661854749214, "reiner": -294642095882821705, "remnant": 7760532663148319934, "result": 4449498097243129566, "sasha": -2019505192282525473, "sentaku": 5710492390956020382, "shatter": 6351860128092684615, "shimamura": 2952370328404105079, "shingeki": 2119338574585085370, "singl": -4966469309439638161, "sister": 5454149827696843372, "smith": -6842600328421207889, "snicker": -9106457256859515847, "soon": -5103226418920899472, "suppos": 4019168604263866643, "survey": 8563797302932744086, "terrifi": -4767288049726336217, "tetsurou": 8577639951724483120, "tetsuya": -5706824723196702913, "truli": -1854596454334040226, "tsubasa": 1564990530842894696, "unit": -1689171523480746745, "wada": 6991735048472175553, "wall": -3866510531344852014, "war": 3619457300796847331, "way": -4155690966872247400, "wit": -3710611564981879784, "within": -4017942749650216331, "without": 2035883043362868883, "yabuta": 2054364835998040444, "yeager": -528853352118163804, "yoshimasa": 1325289847784758056, "yumiya": -745269963975497950, "yuu": -2120194810619076627, "zo\u00eb": -6198230303928937241, "11436": -2308101099152580747, "13213": -20228967810769216, "198": -7916636817639187561, "2016-01-07": -3201981372602027899, "455": -1253604552085968156, "across": -8740071819366333496, "cinema": -783931137008874988, "collabor": -7205459507330236818, "eizou": 328117374676469300, "godzilla": 4320808044249868664, "ippaiattena": -7238059441918892878, "japan": -9173269077753593372, "logo": -7316646269823876062, "pokemon": -2939009444110728205, "rudolf": 7659547463958193716, "toho": -7748203856293600918, "wherein": -3030100370304190134, "13231": -2383294539090493193, "145": 5329534721678969036, "17067": -3378706404713294925, "2013-05-01": 6002245529489221382, "2014-05-05": 7633710750519202230, "4th": 4798366018181289049, "arc": 6462290341202426355, "asean": 9044602129786295352, "consid": -8705683446538194347, "count": 8201958293671334549, "finish": 3447605319363932321, "middl": 882519609033572693, "part": -4133300600428582339, "phase": -5922038947364703871, "recap": 1783337136434287292, "sandwich": 339969936526001499, "12": 4811272294456888267, "12154": -5963867670158814603, "14319": 1476064650685776104, "2010-03-26": -5597576556836335417, "2019-12-30": -1504678354541390229, "323": 8679007158697498604, "explor": 1942538925177997754, "ici": -8875362176249679686, "murata": -5219677281053468206, "ratio": -288720359144156489, "stopmot": 796477846673459947, "thing": 4429402806601350628, "tomoyasu": 6700178677905005605, "13591": -1588663631335131166, "16178": -7647586843867515766, "192": 843546384289263865, "2008-01-01": -132200685437676373, "egao": 3756653137511320545, "sumiko": -1853740591779091313, "urumadelvi": 9006602879368786911, "young": 8103766041638051682, "10718": 3284998822617386635, "11064": -1799714475875135773, "2020-01-09": 4034259445905425438, "2020-06-04": 799741440808477457, "3032": -2320446584510786562, "35147": 327543894897793827, "abus": 2226990038656917645, "access": -1948063044625382109, "admir": -4379716856894473158, "aid": 4838182110251867492, "arai": -5579430628582779439, "artifact": 4065952864719478044, "best": 4669970979648575335, "bitter": -723846080022770588, "caus": 6420805743171753708, "de": 5235896143060910214, "disappoint": -2884801805823607096, "eas": 7802561537184814006, "emma": 5263743040883879765, "excit": -3507519278830262657, "father": -4654725044963865199, "fell": 2737688098996719106, "fulfil": -7456775007493680252, "grene": -3283995526570645583, "hatena": 8759004738990987663, "hatena\u2606illus": -7450887786252279944, "hoshisato": 9014143934434146992, "ichimichi": -622224506091646456, "ident": 1872745635678979909, "illus": -5593324233444893016, "improv": 3943831769681990665, "inexperi": 3489644363937909229, "kana": -3169603038484103267, "kikyoin": 3409992287848016210, "koi": 8824198107554332548, "kokomi": 2146011794135380210, "lead": -2994403176708286265, "learn": 2999863841779331961, "long": -3769278300851101695, "maev": 4367642013302142495, "magic": -9008641430520339192, "magician": -8714145860299641218, "magic\u2014to": 3331048259292578411, "mahou": 1441208117858248268, "makoto": -4857929288397438335, "mansion": -4842513273927979161, "mao": -3774068829234469535, "mariah": -352464820475894377, "masakatsu": 1328572358541209652, "matsuo": 7612136945730754345, "matsuoka": -6359471558841748588, "meanwhil": 1920283479071695152, "misfortun": 952106431304101868, "miyu": -8777743258604872158, "muchuu": -152105284389677731, "nakashiki": 1753604253307147437, "oomuro": -523147328747528669, "parent": -2732197435592725647, "partner": 332665083789027788, "place": -6903584543684563002, "reunion": -4804644593236250193, "right": -2973051606397795385, "sad": -4923700384821107713, "sasechaimasu": 648749081978272859, "satomi": 3468174931688257034, "scatter": 260585805214271193, "shin": -6386576390683962826, "shiranui": 7441270531467225760, "stay": -4185520953563594563, "stolen": -7881577901860769877, "strive": -3103373555888388141, "studi": 8055453071312838424, "sumir": 3769379704728396580, "take": 3582005289543055350, "thought": 2451473651443496935, "throughout": -6688359331060851985, "tomita": 8398353756204332555, "turn": 5212294118367361290, "tutelag": 6352359082561216074, "uesaka": -4024883055301301078, "unfaz": -2362157570253949600, "upon": -370703100515278615, "utter": -1800321058017341861, "wish": 6877590927411052451, "worthi": -4852801464470730418, "yoshitsugu": 3173158078480825568, "yumemi": -3335295126877103801, "10359": 3989539342886100423, "10458": 988516657293487499, "1312": -3451364143046624542, "2008-11-29": -5597871224166897184, "413": -4887410342037881928, "aida": 5305308664136566618, "compil": -7298547901349509963, "hitomi": -6348121945042208652, "ice": 5097294849156785674, "icet": -5525718179756711739, "julia": -3439659345864103190, "kisaragi": 2661317286660313729, "landsknecht": 914596407522218271, "mint": -5690018819070517287, "releas": -2470848039485377596, "satsuki": -1524989778558642941, "12514": 7306467964083860559, "15798": -4034408302503737149, "2016-09-17": 8677631331515703383, "2016-10-02": 1438726905505107141, "214": -2331460153669698488, "50": -5716040905376663995, "chicken": -7754339531129633168, "easi": -1115681720689383844, "everyth": -692847374559096734, "hen": -3838876541510804261, "job": -4208819847209892125, "kokekkousan": -1191660054515368093, "11077": 1181615025710739809, "149": 4774747521347106783, "14981": -7200356982969294778, "2012-07-10": 6568371127482294711, "269": -4359943458877951035, "circl": 3564245874684854309, "doimoi": 6764266975882204964, "12874": -5212076027302029791, "13734": 2606906277840746719, "2011-06-29": -5230768484009285437, "2011-09-14": -1382678542424489138, "381": -8958037004424810618, "retitl": -7430247682957100895, "11437": -2794806493435069267, "15512": -8086591108686426292, "1982-01-01": -8475333003625608988, "234": -5867506036629182582, "ito": -3029430695480062167, "screw": 1929829506756152306, "119": 3521940932829805832, "13950": -3981267001679014543, "17543": -4688571429849621453, "2006": -1927253239347553930, "2006-10-02": -7267055880710097166, "canyon": -7821006755785636647, "dvd": -1618892962257861892, "ehara": -4517957959865827653, "fulllength": 8566991879012436567, "inform": 719905525672172255, "kuramoto": 5242056509190669623, "lyric": -2929543085248929892, "minna": 5870616762339612303, "mitsuru": 3246924257984758337, "nhk": -2063239336372643071, "poni": 2657606477706988813, "program": 5369398175422477262, "supplement": -170567702261035800, "tsuki": -927843443083975243, "twodisc": 3846763570478353300, "yukiko": -5219307698946820441, "10719": -7400998192132023011, "14473": 6414597677177183338, "169": 8877106585572661865, "2008-01-22": 7509154582308608718, "308": -6225260580679037674, "cover": -9105114992105118045, "hatsun": 3896629690901447143, "houkiboshi": 4136618086625887711, "korean": -5541710836925364569, "miku": 2290516127240720847, "singersongwrit": -4179291400519190724, "south": -5587561442015208252, "sung": 5130541715179064206, "tripshot": -1211145822613305291, "vocaloid": -3639944317630410848, "younha": -782865312545202782, "13592": -1501008501615621712, "15032": -8363778621925982710, "2014-07-04": -7176148042258483565, "2014-08-22": -8409575723455151689, "265": 9041778621751891866, "8": 4256986994711282106, "delvi": -6632057874962449398, "fukui": -718946610824679506, "kikuchi": -1285052960549216184, "kokoro": 8845886366650750104, "kumagoro": 6636799402020107806, "kurumi": 8137447085232072141, "miyuki": -2479251533259655627, "nobuyuki": 6869783266544322234, "reina": -570957803034287940, "sakura": -4215857319758800029, "suguru": -3201533375258447262, "takeda": 7354070823654550423, "uruma": 2087942304049870023, "yamaguchi": -8476709456386696361, "yoshiko": -8948444970883525754, "yoshimura": 7105396320342504909, "yukari": 3318343301714143238, "10555": -7416611246652494660, "11797": -583852324991327703, "2015-10-06": -324762176511402843, "2016-03-29": -1300549689326776749, "3268": -8813947659992414222, "5197": 3014374728621554619, "asahina": -641016239557214462, "bclass": -6512579799120205940, "classmat": -4227346638122390278, "dish": -7347746165791396976, "distract": -1277917483962298872, "effect": 874506281627545722, "hara": -3014049695866469247, "hosoi": 935328564469578566, "igarashi": -1728593595632619985, "jk": 9208818643259177575, "koton": -8004218752885578188, "kuwayama": -2544062815355615418, "master": -1477280468483363933, "matsumoto": 3010331584556107030, "meshi": 2972954652751735365, "michiko": -9106592065967444268, "mitani": 3556863154660150213, "nao": 544427286756709000, "natsuko": -4311715702056214043, "often": -6752587288942821947, "onochan": 6393211190757034270, "ruriko": 8973376848630740528, "ryouka": -4566064871638031145, "saeki": -3265599231118933801, "sora": -6587371108757257688, "takafumi": 2323754511482945965, "test": -1397990052697800084, "tokui": 5109232270614909149, "tommi": 6031688486607137322, "yasumichi": 2635385062438633348, "\u2014": -1926520298461048947, "11812": -6121653501289861445, "13232": 7631508540594290012, "2016-01-01": -1137964109785690257, "30": 9179198560180350474, "768": 8010094794251568685, "shinsekiden": 2412120763409801833, "spinoff": 2401137835082091778, "12515": 509180529830931667, "13722": 6031146695770435187, "1982-03-13": -8967206578974687823, "kaneko": -4274503310696536785, "kouji": 671075016452986336, "makaino": -6063421369835361288, "nakayoshi": -2393939795163673058, "noriko": 6729089587021311874, "serialis": 2866437504272043842, "shigetsugu": 7460222695284481326, "shinako": -4088898427368412475, "shizu": 45703664731418020, "shoujo": 6407238767979169326, "shunichi": -3363133887292043921, "spank": 4859897071694095358, "takanashi": 1590367194134382866, "tsukas": -1918693364007288289, "yukimuro": -3883387194168795694, "yutaka": -6972740484420008041, "12155": 1024069379875617550, "15968": 1265154654726008270, "2007-11-05": 6460820350757045097, "2008-05-17": 3768863270082681371, "206": -1981858222178659471, "9": 5915894978333524361, "age": 1952312548737061050, "bonolon": -4322771805825224525, "communic": 2409254936018063950, "depress": -7078477544501313061, "feel": 4484352583362777257, "flow": -2932750097150357322, "grant": -4742352154781842250, "help": -7458203047647191253, "hidehito": -7931076102598505366, "huge": -1169787838205635259, "itou": -3070748608702065417, "justic": 1330075043809877310, "katou": -6593467485740378582, "kawasuji": 6765039354412626890, "kazu": 1069108698359514414, "man": 3166124903495454692, "notwithstand": 4675794511658117527, "oak": 847352415844979809, "old": -8098492253925206190, "orang": 5360857697392863559, "outward": 8588411527550005201, "plan": 996058144963727572, "possess": -4433657127068283174, "problem": -9025803265059831640, "reliabl": 6352520922513192605, "root": 7373012886396417681, "senshi": -4152129028599614995, "size": 974610764839433705, "solv": -2472044185452441998, "strong": -2841599189836245357, "tear": 318844586934359115, "tender": -6627614767887015779, "tetsuo": -8314894590256344259, "tomonari": 7756082296691657584, "tout": -6142608827621631786, "troubl": 560883092246740334, "ueda": -6155612870620649153, "warrior": 4105160182870891896, "well": -3740719739496771253, "11078": -5283273759619305686, "114": 5698830831732209502, "15846": -4685480468136710188, "2014-10-26": -4330029566802809090, "collaps": 2691167914289847467, "crumbl": -698768134325396427, "grey": -1055359190924960854, "kojirou": -2646145656426208863, "shishido": 7854649049328641587, "structur": 8784558551103479566, "various": -228630986669643314, "zen": 2726055695000801697, "1036": -6368009828848641752, "1177": -4296591718121628205, "151157": 6550076074431379944, "19": -8901616914990470642, "2000-10-22": -6487762087226985003, "2001-03-25": 8907912191041162503, "60633": 8009925763049434776, "771": -3363647469298053050, "amanojaku": 9012363729882105998, "aoyama": -801513935912782704, "ayr": 1791355447230516519, "back\u2014and": 7679269073608873915, "banish": -7685841476420654903, "brush": 4751732179013037760, "building\u2014on": 8889831180658572177, "certain": -2748632419268974432, "creepi": -8462485828206050881, "datto": -2843805956120007714, "gakkou": 6714299148700653935, "ghost": 6633380203240356649, "ghosts\u2014with": -6687895541328291283, "greg": 1196672476432793032, "harum": 8946718682534788567, "haunt": 7223084469850924825, 